export default {
    topicId: 1292301,
    title: '佛尔思.沃尔是一名学徒途径的非凡者。她是一名塔罗会成员，代号“魔术师”。',
    content: `
    老尼尔迟疑了一下道：“我真的没什么大问题，真的，明天就能恢复了。”从正门缝隙里渗出的血红水液沿着台阶，流到了石板路上，流到了花园泥土里。“老尼尔，我们认识15年了吧？搭档过的任务不知道有多少起，我很关心你，很担忧你，必须要亲眼看一看你才能放心。”邓恩嗓音醇和地说道。“……那好吧。”老尼尔嘟囔道，“我真的没什么问题。”    吱呀一声，正门缓缓敞开，克莱恩快速抬手抹了下眼睛，让视线恢复了正常。    然后，他看见门厅的地毯上布满了血色的、黏稠的、长毛的液体。    目光前望，逐渐上移，他发现客厅的地板、天花板、圆桌、钢琴和椅子之上也全是恶心的、黏稠的、血色的、有密密麻麻黑色短毛的液体。    老尼尔花白的头部吊在半空，通过粗壮的黏液与天花板相连，额头和脸颊则分别长出了一对眼睛，冷漠的、没有睫毛的眼睛。    钢琴的按键在自行跳跃着，奏出美妙而悠扬的旋律。    “邓恩，你看，我真的没什么大问题。”老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！”
    `,
    node: 'share',
    postUserAvatarUrl: '/white-tower.svg',
    postUser: '克莱恩.莫雷蒂',
    postTime: '2021-07-10T10:05:59.393Z',
    updatedTime: '2021-07-10T10:05:59.393Z',
    replyCount: 3,
    replyPage: 1,
    replyList: [{
        replyId: 1230,
        replyUser: '阿蒙',
        replyUserAvatarUrl: '/white-tower.svg',
        replyTime: '2021-07-10T10:05:59.393Z',
        replyContent: '切尔诺贝利！',
    }, {
        replyId: 1231,
        replyUser: '克莱恩.莫雷蒂',
        replyUserAvatarUrl: '/white-tower.svg',
        replyTime: '2021-07-10T10:05:59.393Z',
        replyContent: '你杀了我吧',
    }, {
        replyId: 1232,
        replyUser: '克莱恩.莫雷蒂',
        replyUserAvatarUrl: '/white-tower.svg',
        replyTime: '2021-07-10T10:05:59.393Z',
        replyContent: '你杀了我吧',
    }, {
        replyId: 1233,
        replyUser: '老尼尔',
        replyUserAvatarUrl: '/white-tower.svg',
        replyTime: '2021-07-10T10:05:59.393Z',
        replyContent: '老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” 老尼尔笑容灿烂地说道，“洛耀，克莱恩，你们也这么认为，对吧！” ',
    }]
}